import React from "react";
import './MyInfo.css'
function MyInfo() {
    return (
<div>
<h1>Алексей Стефанов</h1>
<p>Меня зовут Алексей Стефанов.</p>
      <p>На 5 факе телекоммуникации и радиотехника,  попутно работаю в сфере проката звукового оборудывания, так же имею опыт работы во внутренней отделке помещений предназначенных для жилья, при надобности могу вести переговоры на среднем деловом уровне.Правша, люблю жареную картошечку</p>
<p>Страны в которых я хочу побывать:</p>
    <ul>
      <li>Беларусь</li>
      <li>Финляндия</li>
      <li>Швеция</li>
</ul>
</div>
        )
}

export default MyInfo